<?php
return [
	'manufacturers' => 'Производители',
	'manufacturer' => 'Производител',
	'add' => 'Добави производител',
	'title' => 'Заглавие',
	'position' => 'Позиция',
	'not_saved' => 'Производителят не беше запазен',
	'saved' => 'Производителят беше запазен',
	'title_required' => 'Моля, въведете заглавие',
	'remove' => 'Премахване на производител',
	'removed' => 'Производителят беше премахнат',
	'not_removed' => 'Производителят не беше премахнат',
	'exists' => 'Производителят вече същесвува'
];