<?php
/**
 * Created by PhpStorm.
 * User: Shooky
 * Date: 9.1.2016 г.
 * Time: 14:57
 */

return [
	'dashboard'   => 'Администрация',
	'users'       => 'Потребители',
	'users_list'  => 'Списък потребители',
	'create_user' => 'Създай потребител',
	'edit'        => 'Промени',
	'remove'      => 'Премахни',
	'back'        => 'Назад',
	'submit'      => 'Изпрати',
	'redirecting' => 'Пренасочване',
	'categories'  => 'Категорий',
	'list'        => 'Списък',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
	''            => '',
];