<?php
/**
 * Created by PhpStorm.
 * User: Shooky
 * Date: 31.1.2016 г.
 * Time: 12:36
 */
return [
	'sizes' => 'Размери',
	'size' => 'Размер',
	'group' => 'Група',
	'name' => 'Име',
	'name_group' => 'Име на групата',
	'actions' => 'Действия',
	'add' => 'Създай група',
	'edit' => 'Редакция на групата',
	'remove' => 'Премахни групата',
	'size_remove' => 'Премахване на размер',
	'add_size' => 'Добави размер',
	'remove_size' => 'Премахни размера',
	'position' => 'Позиция',
	'edit_group' => 'Редактиране на размери',
	'removed' => 'Размерът беше премахнат',
	'not_removed' => 'Размерът не беше премахнат',
	'saved' => 'Размерите бяха запазени',
	'not_saved' => 'Размерите не бяха запазени',
	'group_list' => 'Списък с групи',
	'group_remove' => 'Премахване на група',
	'group_removed' => 'Групата беше премахната'
];